import { security, wifi, acces, _break } from '../../assets';

export const info = [
  {
    img: security,
    right: false,
    title: 'Правила информационной безопасности',
    text: 'Основные правила безопасности мы сформировали в информационном письме с которым, рекомендуем ознакомиться для сохранения безопасности данных компании. Также, есть не большая памятка с рекомендациями по формированию нового пароля.',
  },
  {
    img: wifi,
    right: false,
    title: 'Порядок подключения к сети Wi-Fi Mangazeya-Staff',
    text: 'В офисах и на площадках Группы компаний Мангазея действует корпоративная сеть Mangazeya-Staff. Вы можете найти подробную инструкцию для подключения к гостевой сети (путь к инструкции.) При наличии вопросов по подключению к гостевой сети wi-fi обращайтесь в службу технической поддержки по номеру 5555  или по электронной почте: support@mangazeya.ru.',
  },
  {
    img: acces,
    right: false,
    title: 'Пропуск постоянный',
    text: 'В компании ведется учет рабочего времени через электронный считыватель. В первый рабочий день вам  выдадут постоянный пропуск для прохода в офис. Важно прикладывать пропуск к считывающему устройству при каждом входе и выходе, дождавшись срабатывания индикатора зеленого цвета. Если потеряли постоянный пропуск, необходимо написать служебную записку в службу безопасности в первый же день, после чего вам будет выдан новый пропуск (путь к шаблону).',
  },
  {
    img: _break,
    right: true,
    title: 'Кофе-поинт (БЦ Парк Победы)',
    text: 'Кофе-поинт оборудован холодильником, микроволновой печью, кофе-машиной. Также есть необходимая посуда. В кофе-поинте соблюдайте чистоту. По окончании  приема пищи необходимо убрать за собой грязную посуду в раковину. Аккуратно пользуйтесь кофе-машиной. Каждую пятницу проверяйте холодильник на наличие своих продуктов, чтобы не оставлять на выходные. В специальном прозрачном боксе каждый день остается кофейный жмых, который можно использовать в личных целях (для косметических процедур или садового удобрения).',
  },
];

export const contact = [
  {
    title: 'Ведущий специалист по кадрам',
    name: 'Галина Сорокина',
    email: 'g.sorokina@mangazeya.ru',
    number: 4744,
  },
  {
    title: 'Ведущий специалист по кадрам',
    name: 'Галина Сорокина',
    email: 'g.sorokina@mangazeya.ru',
    number: 4744,
  },
];
